<template><div><p>剧集名：俺物语</p>
<p>タイトル：俺物語!!</p>
<p>上映日期：2015-10-31</p>
<p>豆瓣链接： <a href="https://movie.douban.com/subject/26386691/" target="_blank" rel="noopener noreferrer">豆瓣主页</a></p>
<p>简介：刚田猛男（铃木亮平 饰）人如其名，是一名拥有两米身高而两百斤体重的魁梧高中生。在学校里，猛男深受社团后背的信赖，是后辈们心目中不可撼动的偶像，可在女孩子眼里，样貌狰狞凶恶的猛男，无意是噩梦般的存在，任谁被他看上一眼就会感觉背后发冷。
　　猛男的身边总是存在着一个非常不和谐的身影，那就是猛男从幼儿园开始就在一起玩耍的青梅竹马砂川诚（坂口健太郎 饰），砂川诚是一位标准的美男子，一个粗犷一个俊美，两人成为校园中一道奇异的风景线。而砂川诚屡屡拒绝女生的告白不为别的，只因为她们都在背后说过猛男的坏话。某日，猛男遇见了名为大和凛子（永野芽郁 饰）的女生，以为凛子也喜欢上了砂川诚的猛男决意撮合两人，却发现凛子真正的目标似乎是自己？</p>
<p>cast：铃木亮平 / 永野芽郁 / 坂口健太郎 / 森高爱 / 高桥春织 / 恒松祐里 / 伊藤健太郎 / 小松直树 / 中尾明庆 / 高田里穗 / 堀越太耀 / 池谷伸枝 / 绿友利惠 / 涩川清彦 / 寺胁康文 / 铃木砂羽</p>
<figure><img src="https://listpic.tsgsanjiao.com/movie/2015/2015awy.jpg" alt="" tabindex="0" loading="lazy"><figcaption></figcaption></figure>
</div></template>


