<template><div><p>剧集名：宁静咖啡馆之歌</p>
<p>タイトル：さいはてにて やさしい香りと待ちながら</p>
<p>上映日期：2015-02-28</p>
<p>豆瓣链接： <a href="https://movie.douban.com/subject/25731805/" target="_blank" rel="noopener noreferrer">豆瓣主页</a></p>
<p>简介：岬（永作博美 饰）自幼便对咖啡有着非常浓厚的兴趣，长大之后，她将兴趣变成了事业，成为了专业的咖啡豆烘焙师。岬自幼生长在一个破碎的家庭之中，父亲在某一日不告而别，父爱的缺失一直都是岬的一块心病，终于，她下定决心离开大城市，返回故乡能登半岛，将一座破败的小木屋改造成为了咖啡 店，一边从事着自己挚爱的咖啡事业，一边等待父亲的归来。
　　父亲久久都没有现身，两个可爱又可怜的孩子吸引了岬的注意。这两个孩子由他们的妈妈抚养，但是妈妈常常都不在家，只留下泡面就匆匆出门打工去了。渐渐地，美咲开始扮演起了孩子们的照顾者和保护者的角色来。</p>
<p>cast：永作博美 / 佐佐木希 / 樱田日和 / 臼田麻美 / 尾形一成 / 村上淳 / 永濑正敏 / 浅田美代子</p>
<figure><img src="https://listpic.tsgsanjiao.com/movie/2015/2015njkfzg.jpg" alt="" tabindex="0" loading="lazy"><figcaption></figcaption></figure>
</div></template>


