<template><div><p>剧集名：处女</p>
<p>タイトル：ヴァージン</p>
<p>上映日期：2012-05-12</p>
<p>豆瓣链接： <a href="https://movie.douban.com/subject/10440458/" target="_blank" rel="noopener noreferrer">豆瓣主页</a></p>
<p>简介：ロストバージン（処女喪失）をテーマに、気鋭の監督3人がそれぞれ10代、20代、30代の女性のロストバージンを描いたオムニバス。姉の二葉にふられた同級生・市川とつきあう女子高生の翠が、二葉の部屋で市川とセックスしようと試みる姿を描く「くちばっか」（今泉力哉監督）、OLとして働きながら、相方のモテ女のリエとお笑い芸人を目指すブスで卑屈なアズサが、同僚から告白されたことで起こる変化を描いた「ゴージャス・プリンセス！」（福島拓哉監督）、何かに突き動かされることもなく淡々と35年間を生きてきた女性・和代が、突然現れた高校生の少年に恋をする姿を描いた「ふかくこの性を愛すべし」（吉田光希監督）の3本で構成される。</p>
<p>cast：佐藤睦 / 川村雪绘 / 大岛叶子 / 铃木卓尔</p>
<figure><img src="https://listpic.tsgsanjiao.com/movie/2012/2012Virgin.jpg" alt="" tabindex="0" loading="lazy"><figcaption></figcaption></figure>
</div></template>


