<template><div><p>剧集名：Beginners！</p>
<p>ドラマの番組名：ビギナーズ！</p>
<p>电视台：TBS</p>
<p>播放日期：2012-07-12</p>
<p>集数：10</p>
<p>官网: <a href="https://www.tbs.co.jp/beginners2012/" target="_blank" rel="noopener noreferrer">本剧集官网</a></p>
<p>豆瓣链接： <a href="https://movie.douban.com/subject/10740253/" target="_blank" rel="noopener noreferrer">豆瓣主页</a></p>
<p>简介：幼い頃、白バイでマラソンの伴走をする警察官だった父の姿を見て育った志村徹平（藤ヶ谷太輔）は、“マラソンランナー”になる事が夢だった。しかし、父親の失職・失踪と自身のケガをきっかけに、自堕落な生活の一途をたどり、地元では名の知れた不良になってしまう。
　　そんな徹平が幼馴染の雄一の強い誘いも影響して、高校卒業後、なんと警察官になる道を選ぶ。奇跡的に採用試験に合格した徹平はこの夏、警察学校に入校することに。
　　ところが、徹平は入校初日からいきなり寝坊して遅刻してしまう。なんとか自分が籍を置くSクラスへと向かうが、その場所は何故か屋上隅のプレハブ小屋。教室には生徒が8人おり、その中には裕福な家庭で育ち、真面目でいかにも徹平とは真逆な性格の立花団司（北山宏光）や、公務員になるのが一番堅実だという理由だけで警察官の道を選んだ桃江比呂（剛力彩芽）、そして幼馴染の雄一もいた。
　　徹平が着席するとすぐに担当教官の桜庭直樹と助教の竜崎美咲が姿を現すが、徹平は美咲から名前を呼ばれたかと思うと皆の前でいきなり強烈なビンタを喰らい、遅刻を叱責される！　美人ながら鬼のように怖い美咲の態度に早くも恐れおののく徹平たち。Sクラスの面々は初日から美咲に一日中校内の草むしりを命じられるが、それはまだ美咲の容赦ない指導の序の口に過ぎなかった！
　　入校以来、来る日も来る日も美咲から校内の掃除ばかりを命じられるSクラス。徹平はそんな美咲の指導についに不満を爆発させるが、美咲から実は徹平らSクラスが本当は合格基準を満たしていない“補欠”採用の人間が集められた“補欠クラス”だということを突き付けられ愕然となる。
　　かくして補欠のSクラス＝“桜庭教場”に集められた徹平たち出来損ないの過酷な全寮制警察学校の生活が始まる！</p>
<p>cast：藤谷太辅 / 北山宏光 / 刚力彩芽 / 柄本时生 / 小柳友 / 水泽绘玲奈 / 石井智也 / 森廉 / 青山伦子 / 河合美智子 / 鹿贺丈史 / 石田光</p>
<figure><img src="https://listpic.tsgsanjiao.com/2012/2012beginners.jpg" alt="" tabindex="0" loading="lazy"><figcaption></figcaption></figure>
</div></template>


