<template><div><p>剧集名：幸福的时光</p>
<p>ドラマの番組名：幸せの時間</p>
<p>电视台：东海电视台|東海テレビ</p>
<p>播放日期：2012-11-05</p>
<p>集数：39</p>
<p>官网: <a href="https://www.fujitv.co.jp/b_hp/shiawasenojikan/" target="_blank" rel="noopener noreferrer">本剧集官网</a></p>
<p>豆瓣链接： <a href="https://movie.douban.com/subject/19962715/" target="_blank" rel="noopener noreferrer">豆瓣主页</a></p>
<p>简介：幸せの時間
念願のマイホームを手に入れたエリートサラリーマンの主人公・浅倉達彦。愛する妻・智子と2人の子供に囲まれ、幸福の絶頂にいた。だがある雨の日に、智子が運転する車で高村燿子を轢いた事故をきっかけに家族崩壊が始まる。達彦は燿子と不倫関係に陥り、横領も発覚する。自分の家族こそが理想の家族と信じていた長男・良介は高校を中退し、バンドメンバーの奈津と同棲する。クールで大人びた高校生の長女・香織は達彦の同僚・矢崎修との秘密の関係に発展する。そして智子もまた、再会した柳との関係に溺れていく。浅倉家に幸せは戻るのか??</p>
<p>新・幸せの時間
『幸せの時間』に登場した、達彦の長男・良介が主人公。2年前に牧原ちづると運命的な出会いを果たし、婿養子となった牧原良介。ちづるの父親が社長を務める牧原物産で働き、ちづるの両親と2世帯住宅に同居し、暖かな家族に囲まれ穏やかで幸せな日々を過ごしていた。しかし、義妹の小夜子が留学先から帰国してから、少しずつその歯車が狂い出していく。</p>
<p>cast：田中美奈子 / 西村和彦 / 上远野太洸 / 伊藤梨沙子 / 神乐坂惠 / 柳沢慎吾</p>
<figure><img src="https://listpic.tsgsanjiao.com/2012/2012xfdsg.jpg" alt="" tabindex="0" loading="lazy"><figcaption></figcaption></figure>
</div></template>


