<template><div><p>剧集名：铁板</p>
<p>ドラマの番組名：てっぱん</p>
<p>电视台：NHK</p>
<p>播放日期：2003-07-12</p>
<p>集数：151</p>
<p>官网: <a href="https://www.nhk.or.jp/archives/bangumi/special/asadora/drama/d_083.html" target="_blank" rel="noopener noreferrer">本剧集官网</a></p>
<p>豆瓣链接： <a href="https://movie.douban.com/subject/5324770/" target="_blank" rel="noopener noreferrer">豆瓣主页</a></p>
<p>豆瓣简介：在广岛县的东部，面对濑户内海的历史悠久的城市尾道出生的村上明，被在造船所工作的铁匠父亲和宽厚的母亲抚养长大，和两个哥哥一起快乐成长。在高中演奏部吹小号的明，是一在棒球场上应援就忘记自己是演奏者的热血少女。遇到事情一根筋，是被大家叫“gumbo”的呆呆的傻小子性格。</p>
<p>一天，祖母初音来尾道看她，明得知自己是村上一家的养子。相反祖母才得知明的母亲没有将明的亲生母亲已经不在人世的事情告诉明。与初音围绕生母的的遗物小号不断产生冲突的明认为祖母的存在是她无法超越自己人生的最大壁障。然后在初音生活的城市大阪的食品公司就职。明搬进了初音经营的一家小旅店里。</p>
<p>第一次和孙女一起生活但是初音没有宠她，也没有强迫明叫她奶奶。相反不管打她骂她，明都死死的跟着奶奶。忍受着“品质不好”的奶奶的责骂这样生活下来，这种忍受力使他克服了许多困难。</p>
<p>不久继承了养母广岛风味和初音大阪风味的明开了一家烧烤店...。然后聚集在明的店里的人有大阪的也有尾道的有年老的也有年轻的，明和奶奶初音成了不能分离的家人。</p>
<p>以“食”和“家族”，“地域”和“音乐”为题，在铁板上展开的有流泪有欢笑的故事展开了。</p>
<p>cast：泷本美织 / 远藤宪一 / 富司纯子 / 安田成美 / 远藤要 / 森田直幸 / 長田成哉 / 松田悟志 / 柏原收史</p>
<figure><img src="https://listpic.tsgsanjiao.com/2012/2010tb.jpg" alt="" tabindex="0" loading="lazy"><figcaption></figcaption></figure>
</div></template>


