<template><div><p>剧集名：垫底辣妹</p>
<p>日本語：ビリギャル</p>
<p>上映日期：2015-05-01</p>
<p>豆瓣链接： <a href="https://movie.douban.com/subject/26259677/" target="_blank" rel="noopener noreferrer">豆瓣主页</a></p>
<p>简介：长相甜美的高中女孩工藤沙耶加（有村架纯 饰）在家并不受父亲待见，父亲一心要把弟弟培养成棒球手，而疏于对女儿们的呵护。沙耶加所在的高中有内部升学的制度，因此她终日和小姐妹们吃喝玩乐，学习掉到了全年级倒数第一也毫不为意。温柔勤苦的妈妈（吉田羊 饰）经常被校方找去说教，她为女儿的未来焦虑万分，因此将沙耶加送到了坪田（伊藤淳史 饰）所开办的补习班。经过水平测试，沙耶加实际只有小学四年级的水平，不过开朗自信的坪田不以为意，他以特有的方式打开女孩的心防，两人很快成为好朋友。在坪田的帮助下，沙耶加对学习的态度逐渐浓厚，后来更立下了考取庆应大学的宏愿。这是丑小鸭绝地逆袭的真实故事……
　　本片根据《年级倒数第一的辣妹一年内偏差值提升40以上并考入庆应大学的故事》改编，该书取材自真人真事，由担任影片女主角原型小林沙耶加的私塾教师坪田信贵撰写。</p>
<p>cast：有村架纯 / 伊藤淳史 / 吉田羊 / 田中哲司 / 野村周平 / 安田显 / 阿部菜渚美 / 中村靖日 / 矢岛健一 / 峰村理惠</p>
<figure><img src="https://listpic.tsgsanjiao.com/movie/2015/2015ddlm.jpg" alt="" tabindex="0" loading="lazy"><figcaption></figcaption></figure>
</div></template>


