<template><div><p>剧集名：所罗门的伪证 前篇</p>
<p>日本語：ソロモンの偽証 前篇・事件</p>
<p>上映日期：2015-03-07</p>
<p>豆瓣链接： <a href="https://movie.douban.com/subject/25799475/" target="_blank" rel="noopener noreferrer">豆瓣主页</a></p>
<p>本片与<strong>原味字幕组</strong>合作制作。</p>
<p>简介：故事发生在泡沫经济即将破灭的前夕，白色圣诞节悄然来临。清晨的城东第三中学，洁白无瑕的雪地上惊现一名学生尸体。死者名叫柏木卓也（望月步 饰），是三年二班的学生。他的死令入职不久的班主任（黑木华 饰）忧伤慌乱，而校方则感到前所未有的压力。经警方对现场的检查判断，认定柏木死于自杀。原本事件归于沉寂，谁知数封告发信却激起新的波澜。信中称柏木生前受到同班同学大出俊次（清水寻也 饰）、桥田佑太郎（加藤干夫 饰）、井口充（石川新太 饰）的欺凌，并最终被三人所杀。此后媒体连番恶意解读，家长群情激奋，令这所学校不在平静。作为班长的藤野凉子（藤野凉子 饰）再也无法继续忍受，她决定在校内组织法庭，追查柏木自杀的真相……
　　本片根据畅销推理作家宫部美幸的经典名作改编。</p>
<p>cast：藤野凉子 / 板垣瑞生 / 石井杏奈 / 清水寻也 / 富田望生 / 前田航基 / 望月步 / 西村成忠 / 西畑澪花 / 若林時英 / 加藤幹夫 / 石川新太 / 佐佐木藏之介 / 夏川结衣 / 永作博美 / 小日向文世 / 黑木华 / 尾野真千子</p>
<figure><img src="https://listpic.tsgsanjiao.com/movie/2015/2015slmqp.jpg" alt="" tabindex="0" loading="lazy"><figcaption></figcaption></figure>
</div></template>


