<template><div><p>剧集名：所罗门的伪证 后篇</p>
<p>日本語：ソロモンの偽証 後篇・裁判</p>
<p>首次上映日期：2015-04-11</p>
<p>豆瓣链接： <a href="https://movie.douban.com/subject/25945408/" target="_blank" rel="noopener noreferrer">豆瓣主页</a></p>
<p>本片与<strong>原味字幕组</strong>合作制作。</p>
<p>简介：圣诞节期间，城东第三中学学生柏木卓也（望月步 饰）意外死亡的事件，让这所学校所有师生都卷入久久无发摆脱的阴影之中。虽然警察调查认定卓也系自杀身亡，但是有匿名者指出死者其实是被同班同学大出俊次（清水寻也 饰）、桥田佑太郎（加藤干夫 饰）、井口充（石川新太 饰）联合杀害。为了弄清真相，班长藤野凉子（藤野凉子 饰）、自称卓也好友的外校生神原和彦（板垣瑞生 饰）、高材生井上康夫（西村成忠 饰）等同龄人组成学生法庭，要对嫌疑人逐一审问。他们顶住了校方的巨大压力，一步一步朝着那个飘雪的死亡之夜迈进……
　　本片根据畅销推理作家宫部美幸的经典名作改编。</p>
<p>cast：藤野凉子 / 板垣瑞生 / 石井杏奈 / 清水寻也 / 富田望生 / 前田航基 / 望月步 / 西村成忠 / 西畑澪花 / 若林時英 / 加藤幹夫 / 石川新太 / 佐佐木藏之介 / 夏川结衣 / 永作博美 / 小日向文世 / 黑木华 / 尾野真千子 / 松重丰</p>
<figure><img src="https://listpic.tsgsanjiao.com/movie/2015/2015slmhp.jpg" alt="" tabindex="0" loading="lazy"><figcaption></figcaption></figure>
</div></template>


