<template><div><p>剧集名：Corpse Party 尸体派对</p>
<p>日本語：コープスパーティー</p>
<p>首次上映日期：2015-08-01</p>
<p>豆瓣链接： 无</p>
<p>简介：廃校を舞台に繰り広げられるホラーアドベンチャーゲームをもとに、コミック、小説、アニメ、ドラマCDなど幅広いメディアで展開している「コープスパーティー」を実写映画化。人気アイドルグループ「乃木坂46」の生駒里奈が映画初主演を務めた。高校生活最後の文化祭も終わり、幼なじみの哲志やクラスメイトたちと後片付けをしていた直美は、怪談好きのクラス委員長あゆみの提案で、「みんながずっと友だちでいられる」というおまじない「幸せのサチコさん」をすることに。しかし、そのおまじないは、過去に凄惨な殺人事件で廃校になり、いまは呪われた異空間となっている天神小学校へといざなう呪いの儀式だった。</p>
<p>cast：生駒里奈 / 池岡亮介 / 前田希美 / ジュン / 喜多陽子 / 美紗玲奈</p>
<figure><img src="https://listpic.tsgsanjiao.com/movie/2016/2016cp.jpg" alt="" tabindex="0" loading="lazy"><figcaption></figcaption></figure>
</div></template>


