<template><div><p>剧集名：LetM</p>
<p>タイトル：L et M わたしがあなたを愛する理由、そのほかの物語</p>
<p>电视台：BeeTV</p>
<p>播放日期：2012-02-01</p>
<p>集数：2</p>
<p>官网: 失效</p>
<p>豆瓣链接： <a href="https://movie.douban.com/subject/7051222/" target="_blank" rel="noopener noreferrer">豆瓣主页</a></p>
<p>简介：绘琉（泽尻英龙华 饰）是一位在事业上小有成就的女厨师，在这个竞争激烈男尊女卑的行业里，绘琉凭借着自己的努力和坚持终于获得了大众的认可。然而，这位职场上的女强人，在情场上却是个完完全全的爱情白痴，长久以来，绘琉都暗恋着名为真一（村上淳 饰）的男人，不善言辞的她一直将炙热的感情默默地埋藏在心底。
　　绘梦（泽尻英龙华 饰）身形娇小可人，长相可爱，可是，别看她顶着一张天使的脸孔，却拥有一颗小恶魔的内心。常年浸淫在感情纠葛之中，绘梦早已经摸透了男人的思维定势，将他们的感情玩弄在鼓掌之间，身边唯一固定的男伴是相识多年的好友启（中村苍 饰）。机缘巧合之下，绘梦和真一相遇了，狂风暴雨即将来临。</p>
<p>cast：泽尻英龙华 / 村上淳 / 中村苍 / 冈田义德 / 入山法子 / 津田宽治</p>
<figure><img src="https://listpic.tsgsanjiao.com/sp/2012/2012LM.jpg" alt="" tabindex="0" loading="lazy"><figcaption></figcaption></figure>
</div></template>


