<template><div><p>剧集名：替身女优·真希</p>
<p>ドラマの番組名：たぶらかし-代行女優業・マキ</p>
<p>电视台：読売テレビ</p>
<p>播放日期：2012-04-05</p>
<p>集数：13</p>
<p>官网: <a href="https://www.ytv.co.jp/taburakashi/" target="_blank" rel="noopener noreferrer">本剧集官网</a></p>
<p>豆瓣链接： <a href="https://movie.douban.com/subject/10508897/" target="_blank" rel="noopener noreferrer">豆瓣主页</a></p>
<p>简介：今年で女優デビュー10周年を迎える谷村美月さん（21）が4月スタートの深夜ドラマ「木曜ミステリーシアター　たぶらかし　～代行女優業・マキ～」（読売テレビ・日本テレビ系）で民放連続ドラマ初主演を務めることが16日、明らかになった。死体から幽霊、新妻、母親までなんでも演じる“代役女優”マキ役の谷村さんは「（今作では）大人っぽい役や色っぽい役もあるらしいので楽しみにしています」と意気込み、セクシーショットを公開している。
　　ドラマは、第23回小説すばる新人賞を受賞した安田依央さんの小説「たぶらかし」が原作。原作を大胆にアレンジしたシリアスな作品を目指す。東京で女優の夢を追い続けていたマキ（谷村さん）は、所属していた劇団がつぶれ、600万円の借金を背負う羽目に。背に腹は代えられない状態のマキは日常生活における代役俳優業を請け負うORコーポレーションという怪しげな会社のオーディションを受けることになり……というストーリー。主題歌はシンガー・ソングライター高橋優さんの「セピア」が起用された。</p>
<p>cast：谷村美月 / 山本耕史 / 段田安則 / 忍成修吾 / 宮崎美子 / 瀬々敬久</p>
<figure><img src="https://listpic.tsgsanjiao.com/2012/2012ts.jpg" alt="" tabindex="0" loading="lazy"><figcaption></figcaption></figure>
</div></template>


