<template><div><p>剧集名：能不能原谅你，我想想看</p>
<p>タイトル：ゆるせない、逢いたい</p>
<p>上映日期：2013-11-16</p>
<p>豆瓣链接： <a href="https://movie.douban.com/subject/22992983/" target="_blank" rel="noopener noreferrer">豆瓣主页</a></p>
<p>简介：父亲突然去世，正就读高中的女孩木村初实（吉仓葵 饰）随母亲惠子（朝加真由美 饰）搬到了之前在郊外预定的新房子居住。惠子是一名干练独立的律师，因此日常无瑕过多照顾初实的起居，顾忌到上下学的安全，惠子要求女儿及早停止田径部的活动，这让初实内心有如打翻了五味瓶一般。这天早晨，初实偶然结识了处理垃圾的青年野口隆太郎（柳乐优弥 饰）。隆太郎没有父母，从小在孤儿院长大，他独自一人艰难前行，而初实的出现似乎给了他别样的感觉。两个有着不同背景的年轻人建立了纯洁的友情，然而惠子严格的家教却让两个年轻人之间出现了波折和裂痕。
　　在那个夜晚，隆太郎没能抑制内心的冲动，他跨越了两人之间的界限……</p>
<p>cast：吉仓葵 / 柳乐优弥 / 新木优子 / 原扶贵子 / 中野圭 / 朝加真由美</p>
<figure><img src="https://listpic.tsgsanjiao.com/movie/2013/2013nbnyln.jpg" alt="" tabindex="0" loading="lazy"><figcaption></figcaption></figure>
</div></template>


