<template><div><p>剧集名：科捜研之女 第12季</p>
<p>ドラマの番組名：科捜研の女 第12シリーズ</p>
<p>电视台：朝日电视台|テレ朝日</p>
<p>播放日期：2013-01-10</p>
<p>集数：9</p>
<p>官网: <a href="https://douga.tv-asahi.co.jp/program/24751-25747" target="_blank" rel="noopener noreferrer">本剧集官网</a></p>
<p>豆瓣链接： <a href="https://movie.douban.com/subject/20411174/" target="_blank" rel="noopener noreferrer">豆瓣主页</a></p>
<p>简介：沢口靖子演じる京都府警科学捜査研究所法医研究員の榊マリコが、&quot;科学&quot;を武器に凶悪化・ハイテク化が進む犯罪に立ち向かうミステリーシリーズです。
　　血痕・毛髪・皮膚片・体液・・・犯罪現場に残された微細証拠や、時には犯人が消し去った目に見えない証拠を科学の力で突き止め、事件解決に結びつけていきます。
　　ドラマの舞台は京都府警刑事部に所属する科学捜査研究所。法医・物理・化学・文書鑑定などの専門知識を持つ研究員たちが、榊マリコを中心に協力して真相解明に挑む「チームワーク」、同じ刑事部の捜査一課に所属する土門刑事（内藤剛志）と科捜研の榊マリコが連携して難事件に立ち向かう「コンビネーション」。
　　「科捜研の女」はこの二つの顔を持ち、様々なストーリー展開を楽しめるミステリードラマです。今シリーズからエリート警視・芝美紀江管理官が加わり、新たな展開がスタートします。</p>
<p>cast： 泽口靖子 / 内藤刚志 / 若村麻由美 / 风间彻 / 长田成哉 / 齐藤晓 / 奥田惠梨华 / 高桥光臣 / 户田菜穗 / 田中健</p>
<figure><img src="https://listpic.tsgsanjiao.com/2013/2013ksyzn12.jpg" alt="" tabindex="0" loading="lazy"><figcaption></figcaption></figure>
</div></template>


